/* These are for the "Preview" system. */

"GriP Message Preview" = "GriP 訊息預覽";
"This is a preview of a normal <strong>GriP</strong> message." = "這是一個 <strong>GriP</strong> 訊息的預覽。";
"Message touched" = "觸碰了訊息";
"You have touched the GriP preview message." = "剛剛觸碰了 GriP 預覽訊息。";
"Message ignored" = "略過了訊息";
"You have closed or ignored the GriP preview message." = "剛剛關閉或略過了 GriP 預覽訊息。";

/* These are used when a ticket cannot be removed. */
"Cannot remove settings for %@" = "無法移除 %@ 的設定";
"Error: %@<br/><br/>Please delete <code>%@</code> manually." = "錯誤：%@<br/><br/>請自行移除 <code>%@</code>。";
